# Taps
brew tap homebrew/cask-fonts

# Formulae
brew "bash"
brew "git"
brew "git-lfs"
brew "jq"
brew "pipenv"
brew "rbenv"
brew "nvm"
brew "gh"
brew "terraform"

# Casks
cask "lastpass"
cask "alfred"
cask "microsoft-edge"
cask "github"
cask "github"
cask "insomnia"
cask "visual-studio-code"
cask "zoomus"
cask "slack"
cask "wire"
cask "iterm2"
cask "powershell"
cask "font-source-code-pro"
cask "rectangle"
